{
   "owner": "greg",
   "ein" : "10006",
   "organizationName": "UNICEF",
   "companyWebsite": "http://www.unicef.org/",
   "cid": "unicef",
   "imageUrl": "/static/charity/unicef.jpg",
   "mission": "UNICEF is mandated by the United Nations General Assembly to advocate for the protection of children's rights, to help meet their basic needs and to expand their opportunities to reach their full potential.\n\nUNICEF is guided by the Convention on the Rights of the Child and strives to establish children's rights as enduring ethical principles and international standards of behaviour towards children.\n\nUNICEF insists that the survival, protection and development of children are universal development imperatives that are integral to human progress.\n\nUNICEF mobilizes political will and material resources to help countries, particularly developing countries, ensure a \"first call for children\" and to build their capacity to form appropriate policies and deliver services for children and their families.\n\nUNICEF is committed to ensuring special protection for the most disadvantaged children - victims of war, disasters, extreme poverty, all forms of violence and exploitation and those with disabilities.\n\nUNICEF responds in emergencies to protect the rights of children. In coordination with United Nations partners and humanitarian agencies, UNICEF makes its unique facilities for rapid response available to its partners to relieve the suffering of children and those who provide their care.\n\nUNICEF is non-partisan and its cooperation is free of discrimination. In everything it does, the most disadvantaged children and the countries in greatest need have priority.\n\nUNICEF aims, through its country programmes, to promote the equal rights of women and girls and to support their full participation in the political, social, and economic development of their communities.\n\nUNICEF works with all its partners towards the attainment of the sustainable human development goals adopted by the world community and the realization of the vision of peace and social progress enshrined in the Charter of the United Nations.",
   "paymentAddress": "unicef@icontrib.org"
}

